Repository: Los7Dreamer/BehemothHunts
Catalog: XIV-Hunt/Properties/Resources.*.resx
Languages: de_de

# FailedToSigScan
source: Failed to signature scan ({0}).
de_de: Fehler beim Signaturscannen ({0}).

# FATEReportReceived
source: [{0}] Report received: {1} - {2}%
de_de: [{0}] Bericht erhalten: {1} - {2}%

source: No sound alert
de_de: Kein Ton Alarm

# ReportReceived
source: [{0}] Report received: {1}
de_de: [{0}] Bericht erhalten: {1}

# FATEMsgInstance
source: {0} Instance: {1}
de_de: {0} Instanz: {1}

# FATEPrcTimeRemaining
source: {0}% with {1}:{2} remaining
de_de: {0}% mit {1}:{2} übrig

# FormConnectedTo
source: Connected to {0}
de_de: Verbunden mit {0}

# HuntInstance
source: Instance {0}
de_de: Instanz {0}

# HuntMsg
source: {0} Rank: {1} @ <pos>
de_de: {0} Rang: {1} @ <pos>

# HuntMsgKilled
source: was just killed.
de_de: wurde gerade getötet.

# LKIHours
source: {0} hours ago
de_de: vor {0} Stunden

# LKIHoursMinutes
source: {0} hours and {1} minutes ago
de_de: vor {0} Stunden und {1} Minuten

# LKIHuntKilled
source: {0} was killed
de_de: {0} wurde getötet

# LKIHuntNotReported
source: {0} has not been reported yet.
de_de: {0} wurde noch nicht gemeldet.

# LKILastSeenAt
source: {0} was last seen at
de_de: {0} war zuletzt gesehen bei:

# LKIMinutes
source: {0} minutes ago
de_de: vor {0} Minuten

source: Preparation state.
de_de: Vorbereitungszustand.

# FormFATEPlural
source: {0} FATEs selected
de_de: {0} FATEs ausgewählt

# FormFATESingle
source: {0} FATE selected
de_de: {0} FATE ausgewählt

# FormNoProcess
source: Could not find process or world. Please start {0} and log into a character.
de_de: Konnte nicht finden, Prozess oder Welt. Bitte {0} anfangen und in einen Charakter einloggen.

# FormReadingSID
source: Reading Server ID
de_de: Server-ID lesen

# LKICanBeFoundAt
source: {0} can be found at
de_de: {0} kann gefunden werden bei:

# GroupBoxHeader
source: Report the following in the chatbox
de_de: Melden Sie folgendes in der Chatbox

# RestartForChanges
source: Restart required for changes to take effect
de_de: Neustart erforderlich, damit Änderungen wirksam werden

# FormSRanks
source: S Ranks
de_de: S Ränge

# FormARanks
source: A Ranks
de_de: A Ränge

# FormBRanks
source: B Ranks
de_de: B Ränge

# FormSFDialogTitle
source: Choose a sound file to be played when a report is written to chat
de_de: Wählen Sie eine Sounddatei aus, die gespielt werden soll, wenn ein Bericht geschrieben wird

# FormSFDialogFilter
source: Sound files
de_de: Sounddateien

# FormSFCMNewAlert
source: Choose new alert...
de_de: Wähle einen neuen Alarm...

source: Start with Windows
de_de: Starte mit Windows

# OpenSettingsToolTip
source: Open Settings
de_de: Einstellungen öffnen

# SettingsForm
source: Settings
de_de: Einstellungen

source: Start minimized
de_de: Minimiert starten
